const bible = [
	{
		id: 'uuid',
		name: {ru: 'Ветхий Завет'},
		books: [
			{
				id: 'uuid',
				name: {
					ru: 'Бытие',
					chapters: [
						{
							id: 'uuid',
							name: {
								ru: 'Гл.1',
							},
							verses: [
								{
									id: 'uuid',
									text: {ru: 'В начале сотворил Бог небо и землю.'},
									parallelPlaces: [
										{
											id: 'uuid',
											name: {ru: 'Пс.88:12'},
											text: {
												ru: '12	Твои небеса и Твоя земля; вселенную и что наполняет ее, Ты основал.',
											},
										},
										{
											id: 'uuid',
											name: 'Пс.88:13',
											text: {
												ru: '13	Север и юг Ты сотворил; Фавор и Ермон о имени Твоем радуются.',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Пс.135:5'},
											text: {
												ru: '5	Который сотворил небеса премудро, ибо вовек милость Его;',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Пс.145:6'},
											text: {
												ru: '6	сотворившего небо и землю, море и все, что в них, вечно хранящего верность,',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Ин.1:3'},
											text: {
												ru: '3	Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Деян.14:15'},
											text: {
												ru: '15	мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу Живому, Который сотворил небо и землю, и море, и все, что в них,',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Евр.11:3'},
											text: {
												ru: '3	Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Откр.14:7'},
											text: {
												ru: '7	и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо и землю, и море и источники вод.',
											},
										},
									],
								},
								{
									id: 'uuid',
									text: {
										ru: '2	Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.',
									},
									parallelPlaces: [],
								},
								{
									id: 'uuid',
									text: {
										ru: '3	И сказал Бог: да будет свет. И стал свет.',
									},
									parallelPlaces: [
										{
											id: 'uuid',
											name: {ru: 'Пс.32:9'},
											text: {
												ru: '9	ибо Он сказал, - и сделалось; Он повелел, - и явилось.',
											},
										},
									],
								},
								{
									id: 'uuid',
									text: {
										ru: '4	И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.',
									},
									parallelPlaces: [],
								},
								{
									id: 'uuid',
									text: {
										ru: '5	И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.',
									},
									parallelPlaces: [],
								},
								{
									id: 'uuid',
									text: {
										ru: '6	И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды.',
									},
									parallelPlaces: [
										{
											id: 'uuid',
											name: {ru: 'Пс.32:6'},
											text: {
												ru: '6	Словом Господа сотворены небеса, и духом уст Его - все воинство их:',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Пс.135:5'},
											text: {
												ru: '5	Который сотворил небеса премудро, ибо вовек милость Его;',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Пс.148:4'},
											text: {
												ru: '4	Хвалите Его, небеса небес и воды, которые превыше небес.',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Иер.10:12'},
											text: {
												ru: '12	Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса.',
											},
										},
										{
											id: 'uuid',
											name: {ru: 'Иер.51:15'},
											text: {
												ru: '15	Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса.',
											},
										},
									],
								},
							],
						},
					],
				},
			},
		],
	},
];

export default bible;
